/* action icon */
"NSActionTemplate" = "czynność";

/* add icon */
"NSAddTemplate" = "dodaj";

/* advanced icon */
"NSAdvanced" = "zaawansowane";

/* generic application icon */
"NSApplicationIcon" = "ikona programu";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "wyciszone";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "głośność wysoka";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "głośność niska";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "głośność średnia";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "wyciszone";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "zakładki";

/* caution icon */
"NSCaution" = "uwaga";

/* color panel icon */
"NSColorPanel" = "paleta kolorów";

/* column view icon */
"NSColumnViewTemplate" = "widok kolumnowy";

/* computer icon */
"NSComputer" = "komputer";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "upuszczanie";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "tryb pełnoekranowy";

/* everyone icon */
"NSEveryone" = "każdy";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "opuść tryb pełnoekranowy";

/* fast forward icon */
"NSFastForwardTemplate" = "przewijanie do przodu";

/* cover flow view icon */
"NSFlowViewTemplate" = "widok Cover Flow";

/* generic folder icon */
"NSFolder" = "katalog";

/* burnable folder icon */
"NSFolderBurnable" = "katalog do nagrania";

/* smart folder icon */
"NSFolderSmart" = "inteligentny katalog";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "kliknij łącze";

/* font panel icon */
"NSFontPanel" = "panel czcionek";

/* go left icon */
"NSGoLeftTemplate" = "idź w lewo";

/* go right icon */
"NSGoRightTemplate" = "idź w prawo";

/* home icon */
"NSHomeTemplate" = "home";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "widok ikon";

/* info icon */
"NSInfo" = "informacje";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "nieprawidłowe dane";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "strzałka w lewo";

/* list view icon */
"NSListViewTemplate" = "widok listy";

/* lock icon */
"NSLockLockedTemplate" = "blokada";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "odblokowane";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "wiele dokumentów";

/* network icon */
"NSNetwork" = "sieć";

/* path icon */
"NSPathTemplate" = "ścieżka";

/* pause icon */
"NSPauseTemplate" = "wstrzymaj";

/* play button icon */
"NSPlayTemplate" = "odtwarzaj";

/* preferences icon */
"NSPreferencesGeneral" = "preferencje";

/* next icon */
"NSPrivateArrowNextTemplate" = "następny";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "poprzedni";

/* chapters icon */
"NSPrivateChaptersTemplate" = "rozdziały";

/* Quick Look icon */
"NSQuickLookTemplate" = "Szybki przegląd";

/* start recording icon */
"NSRecordStartTemplate" = "rozpoczęcie nagrywania";

/* stop recording icon */
"NSRecordStopTemplate" = "zatrzymanie nagrywania";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "odśwież";

/* refresh icon */
"NSRefreshTemplate" = "odśwież";

/* remove icon */
"NSRemoveTemplate" = "usuń";

/* reveal icon */
"NSRevealFreestandingTemplate" = "pokaż";

/* rewind icon */
"NSRewindTemplate" = "przewijanie do tyłu";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "strzałka w prawo";

/* script (as in applescript) icon */
"NSScriptTemplate" = "skrypt";

/* share icon */
"NSShareTemplate" = "udostępnianie";

/* skip ahead icon */
"NSSkipAheadTemplate" = "pominięcie do przodu";

/* skip back icon */
"NSSkipBackTemplate" = "pominięcie wstecz";

/* slidehow icon */
"NSSlideshowTemplate" = "pokaz slajdów";

/* smart item icon */
"NSSmartBadgeTemplate" = "inteligentna rzecz";

/* status available icon */
"NSStatusAvailable" = "dostępne";

/* status unavailable icon */
"NSStatusNone" = "brak statusu dostępności";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "częściowo dostępny";

/* status unavailable icon */
"NSStatusUnavailable" = "niedostępne";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "postęp zatrzymywania";

/* stop progress icon */
"NSStopProgressTemplate" = "postęp zatrzymywania";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "zakładki";

/* trash (empty) icon */
"NSTrashEmpty" = "kosz";

/* trash (full) icon */
"NSTrashFull" = "pełny kosz";

/* user icon */
"NSUser" = "użytkownik";

/* user accounts icon */
"NSUserAccounts" = "konta użytkowników";

/* group icon */
"NSUserGroup" = "grupa";

/* guest user icon */
"NSUserGuest" = "gość";

